/*
 * @Author: iceStone
 * @Date:   2015-12-01 15:25:37
 * @Last Modified by:   iceStone
 * @Last Modified time: 2015-12-01 15:25:39
 */

'use strict';
var data = {
  "五环之歌": `
作曲 : 唐诃/吕远
作词 : 岳云鹏/MC Hotdog
我把车子开上五环
我把车子开上五环
快点把车子开上五环
什么都不管
我就是要上五环
啊～～～五环 你比四环多一环（fifth Ring）
啊～～～五环 你比六环少一环（ I'm driving on the fifth ring）
终于有一天 你会修到七环
修到七环怎么办 你比五环多两环
热狗：
车一直塞 表情痴呆 早就习惯漫无目的一直开
那五环依然那么自在
它一直在
腐烂的喇叭声 苦难的师傅一直唉～
北京的 style 在上下班 车子一直排
为了生活 为了梦想 为了放假单
或许有天 我们必须要去 那八环
Rest in peace 北京的交通 我为你放花篮
岳云鹏：
啊～～～五环 你比四环多一环（fifth Ring）
啊～～～五环 你比六环少一环（ I'm driving on the fifth ring）
终于有一天 你会修到七环
修到七环怎么办 你比五环多两环
热狗：
多少人明知山有虎 却偏向虎山行
我明明知道五环堵
这条回家路 祸不单行
要塞啊！ 就塞啊！哼 ！ 我不担心
一辈子没有洗过车 我车子不干净
这烟抽的看起来多淡定
这边苦苦的笑容呢？吐出了叹气
你还想看什么戏
在车上乖乖吃着你的煎饼
快点上五环 因为或许先上先赢
我把车子开上五环
我把车子开上五环
快点把车子开上五环
什么都不管
我就是要上五环
五环五环
五环五环
这是五环五环
什么都不管
我现在就上五环
`,
  "我的滑板鞋": `
有些事我都已忘记
但我现在还记得
在一个晚上我的母亲问我
今天怎么不开心
我说在我的想象中有一双滑板鞋
与众不同最时尚跳舞肯定棒
整个城市找遍所有的街都没有
她说将来会找到的时间会给我答案
星期天我再次寻找依然没有发现
一个月后我去了第二个城市
这里的人们称它为魅力之都
时间过的很快夜幕就要降临
我想我必须要离开
当我正要走时我看到了一家专卖店
那就是我要的滑板鞋
我的滑板鞋时尚时尚最时尚
回家的路上我情不自禁
摩擦 摩擦
在这光滑的地上摩擦
月光下我看到自己的身影有时很远有时很近
感到一种力量驱使我的脚步
有了滑板鞋天黑都不怕
一步两步一步两步 一步一步似爪牙
似魔鬼的步伐
摩擦 摩擦
我给自己打着节拍
这是我生命中美好的时刻
我要完成我最喜欢的舞蹈
在这美丽的月光下在这美丽的街道上
我告诉自己这是真的这不是梦
一步两步一步两步 一步一步似爪牙
似魔鬼的步伐
摩擦 摩擦
在这光滑的地上摩擦
摩擦似魔鬼的步伐
似魔鬼的步伐
一步两步一步两步 一步一步似爪牙
似魔鬼的步伐
摩擦 摩擦
在这光滑的地上摩擦
摩擦
`,
  "咱们屯里人": `
作曲 : 杨柏森
作词 : 马金萍
偶滴老嘎 就组在则个屯
偶系则个屯里 土生土长滴羊
别看屯子不仔大呀 有山有水有速棱
邻里先情挺和睦 老少爷们更滑群
屯子磊面发生过 黑多黑多的事
回想系那是特别的梗
朋友们若系有森确呀 我领你仰视仰视
仰视仰视偶们屯里的羊
偶滴老嘎 就组在则个屯
偶系则个屯里 土生土长滴羊
别看屯子不仔大呀 有山有水有速棱
邻里先情挺和睦 老少爷们更滑群
屯子磊面发生过 黑多黑多的事
回想系那是特别的梗
朋友们若系有森确呀 我领你仰视仰视
仰视仰视偶们屯里的羊`
};
